export const EducationContent = [
    {
        date : 'ก.ค. 2566 - ปัจจุบัน',
        title : 'ปริญญาตรีเทคโนโลยีอิเล็กทรอนิกส์ แขนงวิชาคอมพิวเตอร์',
        detail : 'มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ กรุงเทพมหานคร'
    },
    { 
        date: "มิ.ย. 2564 - ก.พ. 2566", 
        title: "ประกาศนียบัตรวิชาชีพชั้นสูง คอมพิวเตอร์ระบบเครือข่าย", 
        detail: "วิทยาลัยเทคนิคหาดใหญ่ จังหวัดสงขลา" 
    },
    { 
        date: "พ.ค. 2561 - ก.พ. 2564", 
        title: "ประกาศนียบัตรวิชาชีพ อิเล็กทรอนิกส์", 
        detail: "วิทยาลัยเทคนิคหาดใหญ่ จังหวัดสงขลา" 
    },
]